<journal><id>00014575-v05i0002_s-111_ie.xml</id><front><journal-meta><journal-id>00014575</journal-id><journal-title>Accident Analysis and Prevention</journal-title><issn pub-type="ppub">0001-4575</issn><publisher><publisher-name>Elsevier Science</publisher-name></publisher></journal-meta><article-meta><article-id pub-id-type="pii">0001-4575(73)90019-5</article-id><title-group><article-title xml:lang="en">Induced exposure</article-title></title-group><contrib-group><contrib contrib-type="author"><name><surname>Haight</surname><given-names>Frank A.</given-names></name><xref ref-type="AFF" rid="AFF1" /></contrib><aff id="AFF1">Pennsylvania Transportation and Traffic Safety Center, The Pennsylvania State University, Pennsylvania, U.S.A.</aff></contrib-group><author-notes /><pub-date><month>6</month><year>1973</year><string-date>June, 1973</string-date></pub-date><volume>5</volume><issue>2</issue><supplement>Special Issue</supplement><fpage>111</fpage><lpage>126</lpage><copyright-statement>Copyright (c) 2002 Elsevier Science Ltd</copyright-statement><abstract xml:lang="en"><p>Induced exposure &#8220;in the narrow sense&#8221; refers to exposure to vehicular collision only, and is modelled by a scheme which equates the proportion of single vehicle collisions experienced by a category of driver/vehicles to the proportion of double vehicle collisions in which that driver/vehicle combination was guilty, and which equates the exposure for the category to the proportion not guilty in double vehicle collisions. Induced exposure &#8220;in the wide sense&#8221; refers to all types of hazard, and separates the data into four categories by a hypothesis that factors relating to an accident are either internal or external for each of the two driver/vehicle combinations involved, where, for single car collisions, one of the &#8220;driver/ vehicle&#8221; categories is the type of accident, with the restriction that internal factors do not exist in the case where driver/vehicle represents type of single vehicle accident.</p></abstract><abstract xml:lang="fr"><p>L'exposition provoqu&#233;e, &#8220;dans le sens &#233;troit&#8221;, as r&#233;f&#232;re seulement &#224; l'exposition &#224; la collision et elle est model&#233;e sur un sch&#233;ma qui met en parall&#232;le la proportion des collisions d'un seul v&#233;hicule &#233;prov&#233;es par une cat&#233;gorie de conducteur/v&#233;hicules &#224; la proportion des collisions de deux v&#233;hicules dans lesquelles cette combinaison conducteur/v&#233;hicule &#233;tait coupable et qui met en parall&#232;le l'exposition pour la cat&#233;gorie &#224; la proportion non-coupable dans les conclusions de deux v&#233;hicules. &#8220;Dans le sens large&#8221; l'exposition provoqu&#233;e se r&#233;f&#232;re &#224; tous les types de hasard et s&#233;pare les donn&#233;es en quatre cat&#233;gories par une hypoth&#232;se que des facteurs ayant rapport avec un accident sont ou internes ou externes pour chaque combinaison conducteur/v&#233;hicule impliqu&#233;e ou, pour les collisions d'une seule voiture, une des cat&#233;gories conducteur/v&#233;hicule est le type d'accident, avec la restriction que les facteurs internes n'existent pas dans le cas o&#249; le conducteur/v&#233;hicule repr&#233;sente le type d'accident d'un seul v&#233;hicule.</p></abstract><abstract xml:lang="de"><p>Hervorgerufene Aussetzung &#8220;im engen Sinne&#8221; bezieht sich nur auf Aussetzung in einem Fahrzeugzusammensto&#223; und wird durch einen Plan geformt, der das Verh&#228;ltnis von einzelnen Fahrzeugzusammenst&#246;&#223;en, welche bei einer Gruppe von Fahrer/Fahrzeugen vorkommen, in Form einer Gleichung zu dem Verh&#228;ltni&#223; von zweifachen Fahrzeugzusammenst&#246;&#223;en bringt, bei denen diese Fahrer/Fahrzeugkombination schuldig war und der die Aussetzung der Gruppe in Form einer Gleichung zu dem nicht schuldigen Verh&#228;ltni&#223; in zweifachen Fahrzeugzusammenst&#246;ssen bringt. Hervorgerufene Aussetzung &#8220;im weiteren Sinne&#8221; bezieht sich auf alle Arten von Gefahr und teilt die Daten in vier Gruppen durch eine Annahme auf, da&#223; Faktoren, welche sich auf einen Unfall beziehen, entweder f&#252;r jede der zwei verwickelten Fahrer/Fahrzeugkombinationen von innerer oder &#228;u&#223;erer Art sind, wobei bei einzelnen Wagenzusammenst&#246;&#223;en eine der &#8220;Fahrer/Fahrzeug&#8221; Gruppen die Unfallart mit der Beschr&#228;nkung ist, da&#223; innere Faktoren in dem Falle nicht existieren, in welchem der Begriff Fahrer/Fahrzeug die Art eines Unfalls eines einzelnen Fahrzeugs darstellt.</p></abstract><self-uri content-type="pdf" ns1:href="YYST0020B/00014575/V0005I02/73900195/main.pdf" xmlns:ns1="http://www.w3.org/1999/xlink">Full-text PDF</self-uri><article-id pub-id-type="doi">10.1016/0001-4575(73)90019-5</article-id><article-id pub-id-type="archive">haight#1973#111#126#f</article-id><elocation-id content-type="archive">haight#1973#111#126#f</elocation-id></article-meta><notes /></front></journal>